{
  "articles": {
    "art_1763321698003_ol19p4q9u": {
      "id": "art_1763321698003_ol19p4q9u",
      "slug": "live-prestation-de-serment-du-president-paul-biya",
      "titre": "LIVE: PRESTATION DE SERMENT DU PRESIDENT PAUL BIYA",
      "categorie": "Politique",
      "sections": [
        "main",
        "hero"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763321658/f2lix4byuexj8r0opyyb.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763321658/f2lix4byuexj8r0opyyb.jpg\"]",
      "extrait": "La CRTV nous propose une retransmission en Direct de l'Investiture du Président réélu le 12 Octobre dernier",
      "contenu": "Une ambiance exceptionnelle pour cet événement historique l'Homme du 06 Novembre 1982 Prête serment ce jour pour un nouveau septennat et 8e mandat. celui de la Grandeur et de l' Esperance",
      "auteur": "Orlus Fosso",
      "date": "2025-11-16T19:34:58.214Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763323639291_0t6wt914m": {
      "id": "art_1763323639291_0t6wt914m",
      "slug": "cameroun-crise-post-electorale-le-porte-parole-de-tchiroma-d",
      "titre": "Cameroun : Crise Post electorale , Le porte parole de Tchiroma demission..Dr Jean Moïse Mbog a pris sa route",
      "categorie": "Politique",
      "sections": [
        "main"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763323607/ypjjspqzgzhm5zosd1di.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763323607/ypjjspqzgzhm5zosd1di.jpg\"]",
      "extrait": "Yaoundé, 30 octobre 2025 — Coup de tonnerre au sein du Front pour le Salut National du Cameroun (FSNC). Dr Jean Moïse Mbog, porte-parole du parti et proche collaborateur d’Issa Tchiroma Bakary, a annoncé sa démission dans une lettre adressée au président du parti, datée du 29 octobre 2025.",
      "contenu": "Dans cette correspondance de deux pages, Dr Mbog justifie son départ par de « nombreuses incompatibilités » devenues, selon lui, « légions dans la gestion » du parti. Il affirme avoir servi « avec abnégation et professionnalisme » durant la campagne présidentielle du 12 octobre 2025, mais dit ne plus se reconnaître dans la ligne actuelle du FSNC. « Je me désolidarise de cette façon de faire » Dans une seconde lettre, rendue publique le même jour, l’ancien porte-parole exprime un profond désaccord avec la tournure des événements qui ont suivi la proclamation des résultats de l’élection présidentielle. « Je ressens aujourd’hui le profond sentiment de déception et de trahison face aux nombreux décès d’innocents, aux centaines d’incarcérations, aux pillages et attaques contre nos forces de défense », écrit-il. Faisant allusion au mot d’ordre de ville morte lancé par Issa Tchiroma Bakary, arrivé deuxième à la présidentielle, Dr Mbog appelle son ancien chef à ne pas cautionner ce qui s’apparente déjà à une insurrection. Il conclut : « Notre collaboration politique prend fin aujourd’hui. » Un divorce après plus de dix ans de collaboration Dans sa lettre, le Dr Mbog rappelle avoir travaillé « plus de dix ans » aux côtés d’Issa Tchiroma Bakary, dont il dit avoir « beaucoup appris ». Il évoque cependant une rupture de valeurs : « Le projet de société auquel j’ai souscrit ne reflète malheureusement plus mes valeurs, ni la réalité d’aujourd’hui. » L’ancien porte-parole critique également l’entourage du président du FSNC, accusé d’exercer une influence radicale sur ses positions : « Vous êtes devenu inaccessible, avec des prises de parole reflétant l’influence d’un courant de pensées extrême, soutenu par votre directeur de campagne. » Cette démission intervient dans un climat politique particulièrement tendu. Depuis l’annonce, le 27 octobre 2025, de la victoire du président Paul Biya avec 53,66 % des voix, l’opposition, menée par Issa Tchiroma Bakary (35,19 %), a rejeté les résultats. Des manifestations ont éclaté dans plusieurs villes, suivies d’un mot d’ordre de ville morte, entraînant la paralysie du transport urbain et des activités commerciales. La prise de position de Dr Jean Moïse Mbog apparaît donc comme une prise de distance politique majeure au sein du FSNC, à quelques jours de la prestation de serment de Paul Biya prévue le 6 novembre.",
      "auteur": "Orlus Fosso",
      "date": "2025-11-16T20:07:19.489Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763326725938_jd2n6tv5j": {
      "id": "art_1763326725938_jd2n6tv5j",
      "slug": "l-homme-lion-a-encore-gagne",
      "titre": "L' HOMME LION A ENCORE GAGNE!",
      "categorie": "Société",
      "sections": [
        "main",
        "hero",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763326693/ajqjtpzluchdesoiw9te.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763326693/ajqjtpzluchdesoiw9te.jpg\"]",
      "extrait": "En marge des élections présidentielles 2025 au Cameroun, le Conseil Constitutionnel a déclaré le Président Biya Vainqueur à l'issue du scrutin du 12 Octobre dernier avec 53,66 % des voix",
      "contenu": "Son principal adversaire, Issa Tchiroma Bakary, a obtenu 35,19 % selon les résultats officiels. On parle d'un taux de participation de 57,7%. Une élection Présidentielle qui aura bien donné du fil a retordre au RDPC, qui a du redoubler d'ardeur pour maintenir sa place de leader. On note l'échec du RDPC dans certaines zones stratégiques comme Douala, Bafoussam ou encore la diaspora entre autre. Le parti des flammes dans son habileté politique habituel a mis toutes les chances de son côtés pour gagner face à une opposition encore plus déterminée. Le Président Elu a placé son nouveau mandat au service des jeunes et des femmes qui seront sa priorité. Dans quelques villes du pays on a assisté à des mouvements d'humeur orchestré dans le but de contester la victoire du candidat du RDPC mais les Forces de Maintien de l'Ordre ont encadré les manifestants et procédé à l'arrestation des délinquants qui ont profité de l'occasion pour piller et casser. Même si le gouvernement se bat contre un mot d'ordre de ville morte en ce moment, il n'en demeure pas moins que le Cameroun traverse une véritable crise politique",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-16T20:58:46.111Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763500570019_qfpkj4auh": {
      "id": "art_1763500570019_qfpkj4auh",
      "slug": "bahebeck-vs-elimbi-lobe",
      "titre": "Bahebeck vs Elimbi Lobe",
      "categorie": "International",
      "sections": [
        "main",
        "videos"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763500545/swfxxraskhmqhktp5odt.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763500545/swfxxraskhmqhktp5odt.jpg\"]",
      "extrait": "Tempête sur le plateau ! un débat sous haute tension !⚡💥",
      "contenu": "🔴 D’un côté, une position nationaliste et radicale, qui défend l’héritage d’Ouandié comme un combat pour la souveraineté et la liberté du Cameroun. 🔵 De l’autre, une vision critique qui remet en cause son action et s’interroge sur les conséquences de son engagement.",
      "auteur": "Orlus Fosso",
      "contentType": "video",
      "video_url": "https://youtu.be/Dp8wdUlCotc",
      "date": "2025-11-18T21:16:10.216Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763560100044_e67bzfn01": {
      "id": "art_1763560100044_e67bzfn01",
      "slug": "alice-nkom-denonce-la-dictature-au-cameroun-verite-crue-cont",
      "titre": "Alice Nkom Dénonce la Dictature au Cameroun : Vérité Crue Contre Impunité du Régime Biya :: CAMEROON",
      "categorie": "International",
      "sections": [
        "main",
        "hero",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763560069/h3en13hj8sczehlfyohh.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763560069/h3en13hj8sczehlfyohh.jpg\"]",
      "extrait": "Le ralliement de Me Alice Nkom, figure emblématique du barreau et défenseure historique de la dignité humaine, à la cause d'Issa Tchiroma Bakary, autoproclamé Président-élu du Cameroun, a donné une nouvelle dimension à la contestation post-électorale. Nommée porte-parole officielle, l'avocate a livr",
      "contenu": "S'appuyant sur son serment d'avocat prononcé cinquante-six ans auparavant, Me Nkom s'adresse aux \"filles et fils du Cameroun\" pour dénoncer le \"vrai aftermath\" des élections : des dizaines de morts et des centaines d'arrestations. Elle tranche net avec le débat médiatique : « Y a-t-il deux présidents ? La réponse est NON. Il y a un président élu : ISSA TCHIROMA BAKARY, et un dictateur entouré d'un petit cercle ». Cette dichotomie radicale est le cœur de son message, visant à démolir la légitimité du pouvoir en place.",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T13:48:20.450Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763560429796_opaic4pl2": {
      "id": "art_1763560429796_opaic4pl2",
      "slug": "canal-presse-du-19102025-presidentielle-2025-les-impatiences",
      "titre": "CANAL PRESSE du 19/10/2025 : \" PRESIDENTIELLE 2025 : Les impatiences … \"",
      "categorie": "Société",
      "sections": [
        "main",
        "featured",
        "videos"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763560425/tswt61bisdxlsil5bxou.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763560425/tswt61bisdxlsil5bxou.jpg\"]",
      "extrait": "THEME:\n1- PRESIDENTIELLE 2025 : Les impatiences …\n\nUne Présentation de Bouba NGOMNA",
      "contenu": "CANAL PRESSE du 19/10/2025 : \" PRESIDENTIELLE 2025 : Les impatiences … \"",
      "auteur": "Orlus Fosso",
      "contentType": "video",
      "video_url": "https://youtu.be/t8MKyp5IgEw",
      "date": "2025-11-19T13:53:50.004Z",
      "vues": 0,
      "likes": 0
    }
  },
  "lastUpdate": "2025-11-19T14:12:22.929Z",
  "totalArticles": 6
}