{
  "articles": {
    "art_1763560100044_e67bzfn01": {
      "id": "art_1763560100044_e67bzfn01",
      "slug": "alice-nkom-denonce-la-dictature-au-cameroun-verite-crue-cont",
      "titre": "Alice Nkom Dénonce la Dictature au Cameroun : Vérité Crue Contre Impunité du Régime Biya :: CAMEROON",
      "categorie": "International",
      "sections": [
        "main",
        "hero",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763560069/h3en13hj8sczehlfyohh.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763560069/h3en13hj8sczehlfyohh.jpg\"]",
      "extrait": "Le ralliement de Me Alice Nkom, figure emblématique du barreau et défenseure historique de la dignité humaine, à la cause d'Issa Tchiroma Bakary, autoproclamé Président-élu du Cameroun, a donné une nouvelle dimension à la contestation post-électorale. Nommée porte-parole officielle, l'avocate a livr",
      "contenu": "S'appuyant sur son serment d'avocat prononcé cinquante-six ans auparavant, Me Nkom s'adresse aux \"filles et fils du Cameroun\" pour dénoncer le \"vrai aftermath\" des élections : des dizaines de morts et des centaines d'arrestations. Elle tranche net avec le débat médiatique : « Y a-t-il deux présidents ? La réponse est NON. Il y a un président élu : ISSA TCHIROMA BAKARY, et un dictateur entouré d'un petit cercle ». Cette dichotomie radicale est le cœur de son message, visant à démolir la légitimité du pouvoir en place.",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T13:48:20.450Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763561843679_6rgcvwna2": {
      "id": "art_1763561843679_6rgcvwna2",
      "slug": "l-homme-lion-a-encore-gagne",
      "titre": "L' HOMME LION A ENCORE GAGNE!",
      "categorie": "Politique",
      "sections": [
        "main",
        "hero"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763561777/ly5qabqgljracjvogcrk.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763561777/ly5qabqgljracjvogcrk.jpg\"]",
      "extrait": "En marge des élections présidentielles 2025 au Cameroun, le Conseil Constitutionnel a déclaré le Président Biya Vainqueur à l'issue du scrutin du 12 Octobre dernier avec 53,66 % des voix",
      "contenu": "Son principal adversaire, Issa Tchiroma Bakary, a obtenu 35,19 % selon les résultats officiels. On parle d'un taux de participation de 57,7%. Une élection Présidentielle qui aura bien donné du fil a retordre au RDPC, qui a du redoubler d'ardeur pour maintenir sa place de leader. On note l'échec du RDPC dans certaines zones stratégiques comme Douala, Bafoussam ou encore la diaspora entre autre. Le parti des flammes dans son habileté politique habituel a mis toutes les chances de son côtés pour gagner face à une opposition encore plus déterminée. Le Président Elu a placé son nouveau mandat au service des jeunes et des femmes qui seront sa priorité. Dans quelques villes du pays on a assisté à des mouvements d'humeur orchestré dans le but de contester la victoire du candidat du RDPC mais les Forces de Maintien de l'Ordre ont encadré les manifestants et procédé à l'arrestation des délinquants qui ont profité de l'occasion pour piller et casser. Même si le gouvernement se bat contre un mot d'ordre de ville morte en ce moment, il n'en demeure pas moins que le Cameroun traverse une véritable crise politique",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T14:17:24.071Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763562032469_gvtc4qxdh": {
      "id": "art_1763562032469_gvtc4qxdh",
      "slug": "cameroun-investiture-du-president-paul-biya-le-6-novembre-de",
      "titre": "Cameroun: Investiture du Président Paul Biya : le 6 novembre de toutes les attentes",
      "categorie": "Société",
      "sections": [
        "main",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763562002/llmnasgqyjhcgsarqkpn.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763562002/llmnasgqyjhcgsarqkpn.jpg\"]",
      "extrait": "Réélu avec 53,66 % des voix, le chef de l’État prête serment le 6 novembre, tandis que l’appel à la « ville morte » lancé par l’opposant Issa Tchiroma Bakary provoque un ralentissement et un arrêt quasi-total des activités commerciales dans certains secteurs",
      "contenu": "Le 27 octobre 2025, le Conseil constitutionnel du Cameroun a officiellement proclamé la réélection de Paul Biya à l’issue du scrutin présidentiel du 12 octobre. Selon les chiffres officiels, il a obtenu 53,66 % des voix, contre 35,19 % pour Issa Tchiroma Bakary. La prestation de serment est fixée au 6 novembre au palais des verres PAUL BIYA, siège de l’Assemblée nationale du Cameroun. L’annonce de cette victoire n’a pas apaisé les tensions. Des manifestations ont éclaté à l’annonce des résultats, notamment à Douala, Bafoussam, Bafang, Garoua, Mbouda entre autre où les forces de sécurité ont affronté pendant 02 des manifestants tantôt pacifiques, tantôt agressifs et livré à la casse et au pillage. Par ailleurs, l’opposant Issa Tchiroma Bakary, qui conteste les résultats et se déclare vainqueur selon ses propres sources, a lancé un mot d’ordre de ville morte répandu dans plusieurs cités. Depuis le 27 octobre, le transport urbain est à l’arrêt dans de nombreuses villes. Plusieurs commerces ont baissé rideau, tandis que dans de nombreuses localités, les enfants ne vont plus à l’école. Les populations vivent une situation très difficile : mobilité réduite, activités interrompues, incertitude, anxiété. Nombreux citoyens observent la date fatidique du 6 novembre comme un seuil d’espoir, espérant que la prestation de serment mette fin à ce qu’ils qualifient de cauchemar quotidien. Alors que l’ombre d’une crise majeure plane, le Cameroun est à la croisée des chemins. Le 6 novembre pourra-t-il marquer un retour à la stabilité ? Ou bien la ville morte et les tensions persistantes annoncent-elles un nouveau cycle d’incertitude ? Les Cameroonnais attendent, entre espoir et inquiétude.",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T14:20:32.630Z",
      "vues": 0,
      "likes": 0
    }
  },
  "lastUpdate": "2025-11-19T14:20:32.630Z",
  "totalArticles": 3
}