{
  "articles": {
    "art_1763188854341_sarpmhhth": {
      "id": "art_1763188854341_sarpmhhth",
      "titre": "VILLES MORTES: QUE VAUT VRAIMENT CETTE STRATEGIE DE TCHIROMA",
      "categorie": "Politique",
      "sections": [
        "main",
        "hero",
        "a-la-une",
        "societe"
      ],
      "contentType": "article",
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763188801/iz4kgnsfeakmxuwwqa7q.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763188801/iz4kgnsfeakmxuwwqa7q.jpg\"]",
      "extrait": "ISSA TCHIROMA BAKARY malheureux perdant à l'issu du scrutin du 12 Octobre dernier au Cameroun, ne cesse de multiplier des stratégies pour rester politiquement d'actualité. Après les appels à manifestations finalement sans suite, le 2e de la Classe à lancé via les Réseaux sociaux un appel .....",
      "contenu": "VILLES MORTES les 3,4,5 Novembre. c'est la nouvelle carte que vient de jouer le président du FSNC déclaré 2e de l'élection présidentielle d'octobre 2025 au Cameroun par le conseil constitutionnel. ISSA TCHIROMA B. pense que rester à la maison sera une bon moyen pour ses partisans de faire entendre leur voix. Cependant on se pose la question de savoir que vaut vraiment cet appel? Beaucoup de Camerounais expriment leur mécontentement, les pouvoirs public accélèrent la sensibilisation, d'autres continuent de vaquer paisiblement à leurs occupations, et dans certaines villes les populations ont carrément choisit d'ignorer cet appel à l'inertie. La frayeur et la coopération, reste la raison majeure pour laquelle beaucoup n'ouvrent pas leurs commerces. S'il est vrai que les tensions post électorales ont porté un coup important à l'atmosphère habituelle dans les rues de plusieurs grandes villes, il en demeure pas moins que la vie doit continuer son cours avant, pendant et après la politique.",
      "auteur": "Orlus Fosso",
      "video_url": "",
      "date": "2025-11-15T06:40:54.343Z",
      "vues": 0,
      "likes": 0,
      "share_url": "/share/art_1763188854341_sarpmhhth.html"
    },
    "art_1763321698003_ol19p4q9u": {
      "id": "art_1763321698003_ol19p4q9u",
      "slug": "live-prestation-de-serment-du-president-paul-biya",
      "titre": "LIVE: PRESTATION DE SERMENT DU PRESIDENT PAUL BIYA",
      "categorie": "Politique",
      "sections": [
        "main",
        "hero"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763321658/f2lix4byuexj8r0opyyb.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763321658/f2lix4byuexj8r0opyyb.jpg\"]",
      "extrait": "La CRTV nous propose une retransmission en Direct de l'Investiture du Président réélu le 12 Octobre dernier",
      "contenu": "Une ambiance exceptionnelle pour cet événement historique l'Homme du 06 Novembre 1982 Prête serment ce jour pour un nouveau septennat et 8e mandat. celui de la Grandeur et de l' Esperance",
      "auteur": "Orlus Fosso",
      "date": "2025-11-16T19:34:58.214Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763323639291_0t6wt914m": {
      "id": "art_1763323639291_0t6wt914m",
      "slug": "cameroun-crise-post-electorale-le-porte-parole-de-tchiroma-d",
      "titre": "Cameroun : Crise Post electorale , Le porte parole de Tchiroma demission..Dr Jean Moïse Mbog a pris sa route",
      "categorie": "Politique",
      "sections": [
        "main"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763323607/ypjjspqzgzhm5zosd1di.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763323607/ypjjspqzgzhm5zosd1di.jpg\"]",
      "extrait": "Yaoundé, 30 octobre 2025 — Coup de tonnerre au sein du Front pour le Salut National du Cameroun (FSNC). Dr Jean Moïse Mbog, porte-parole du parti et proche collaborateur d’Issa Tchiroma Bakary, a annoncé sa démission dans une lettre adressée au président du parti, datée du 29 octobre 2025.",
      "contenu": "Dans cette correspondance de deux pages, Dr Mbog justifie son départ par de « nombreuses incompatibilités » devenues, selon lui, « légions dans la gestion » du parti. Il affirme avoir servi « avec abnégation et professionnalisme » durant la campagne présidentielle du 12 octobre 2025, mais dit ne plus se reconnaître dans la ligne actuelle du FSNC. « Je me désolidarise de cette façon de faire » Dans une seconde lettre, rendue publique le même jour, l’ancien porte-parole exprime un profond désaccord avec la tournure des événements qui ont suivi la proclamation des résultats de l’élection présidentielle. « Je ressens aujourd’hui le profond sentiment de déception et de trahison face aux nombreux décès d’innocents, aux centaines d’incarcérations, aux pillages et attaques contre nos forces de défense », écrit-il. Faisant allusion au mot d’ordre de ville morte lancé par Issa Tchiroma Bakary, arrivé deuxième à la présidentielle, Dr Mbog appelle son ancien chef à ne pas cautionner ce qui s’apparente déjà à une insurrection. Il conclut : « Notre collaboration politique prend fin aujourd’hui. » Un divorce après plus de dix ans de collaboration Dans sa lettre, le Dr Mbog rappelle avoir travaillé « plus de dix ans » aux côtés d’Issa Tchiroma Bakary, dont il dit avoir « beaucoup appris ». Il évoque cependant une rupture de valeurs : « Le projet de société auquel j’ai souscrit ne reflète malheureusement plus mes valeurs, ni la réalité d’aujourd’hui. » L’ancien porte-parole critique également l’entourage du président du FSNC, accusé d’exercer une influence radicale sur ses positions : « Vous êtes devenu inaccessible, avec des prises de parole reflétant l’influence d’un courant de pensées extrême, soutenu par votre directeur de campagne. » Cette démission intervient dans un climat politique particulièrement tendu. Depuis l’annonce, le 27 octobre 2025, de la victoire du président Paul Biya avec 53,66 % des voix, l’opposition, menée par Issa Tchiroma Bakary (35,19 %), a rejeté les résultats. Des manifestations ont éclaté dans plusieurs villes, suivies d’un mot d’ordre de ville morte, entraînant la paralysie du transport urbain et des activités commerciales. La prise de position de Dr Jean Moïse Mbog apparaît donc comme une prise de distance politique majeure au sein du FSNC, à quelques jours de la prestation de serment de Paul Biya prévue le 6 novembre.",
      "auteur": "Orlus Fosso",
      "date": "2025-11-16T20:07:19.489Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763326725938_jd2n6tv5j": {
      "id": "art_1763326725938_jd2n6tv5j",
      "slug": "l-homme-lion-a-encore-gagne",
      "titre": "L' HOMME LION A ENCORE GAGNE!",
      "categorie": "Société",
      "sections": [
        "main",
        "hero",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763326693/ajqjtpzluchdesoiw9te.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763326693/ajqjtpzluchdesoiw9te.jpg\"]",
      "extrait": "En marge des élections présidentielles 2025 au Cameroun, le Conseil Constitutionnel a déclaré le Président Biya Vainqueur à l'issue du scrutin du 12 Octobre dernier avec 53,66 % des voix",
      "contenu": "Son principal adversaire, Issa Tchiroma Bakary, a obtenu 35,19 % selon les résultats officiels. On parle d'un taux de participation de 57,7%. Une élection Présidentielle qui aura bien donné du fil a retordre au RDPC, qui a du redoubler d'ardeur pour maintenir sa place de leader. On note l'échec du RDPC dans certaines zones stratégiques comme Douala, Bafoussam ou encore la diaspora entre autre. Le parti des flammes dans son habileté politique habituel a mis toutes les chances de son côtés pour gagner face à une opposition encore plus déterminée. Le Président Elu a placé son nouveau mandat au service des jeunes et des femmes qui seront sa priorité. Dans quelques villes du pays on a assisté à des mouvements d'humeur orchestré dans le but de contester la victoire du candidat du RDPC mais les Forces de Maintien de l'Ordre ont encadré les manifestants et procédé à l'arrestation des délinquants qui ont profité de l'occasion pour piller et casser. Même si le gouvernement se bat contre un mot d'ordre de ville morte en ce moment, il n'en demeure pas moins que le Cameroun traverse une véritable crise politique",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-16T20:58:46.111Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763435380039_gbjlgt00c": {
      "id": "art_1763435380039_gbjlgt00c",
      "slug": "fecafoot-qui-peut-remplacer-etoo",
      "titre": "FECAFOOT: QUI PEUT REMPLACER ETO'O?",
      "categorie": "Sports",
      "sections": [
        "main",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763435334/ajpemxpqpgzhmjvokjjz.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763435334/ajpemxpqpgzhmjvokjjz.jpg\"]",
      "extrait": "L' Assemblée Générale élective de la Fédération Camerounaise de FootBall aura lieu le 29 Novembre à Yaoundé à quelques semaines, les prétendants au trône tardent à se prononcer. ..",
      "contenu": "SAMUEL ETO'O n' a encore rien dit concernant sa candidature ou non à sa propre succession le 29 Novembre prochain. Les prétendants tardent eux aussi à se prononcer sur cette question qui nécessite préparation et perspicacité. Ces derniers devront affronter un Samuel Eto'o combatif depuis le début de son mandat. l'ancien Capitaine des Lions aura tout vu durant son mandat à la Fecafoot dans un bras de fer permanent avec le MINESUP, le président Eto'o sait d'avance que beaucoup aimeraient le voir plier bagage. Mais c'est certainement très mal connaître l'un des meilleurs de tous les temps en Afrique en matière de football. Pour des observateurs bien avertis, il est clair que les projets initiés par M. Eto'o sont encore en cours, et le président actuel n'est pas du genre a laisser des chantiers inachevés. En attendant que les potentiels candidats se prononcent on reste tourner vers l'espoir d'un avenir toujours plus radieux pour le football Camerounais.",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-18T03:09:40.228Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763467375885_cvbpw5ujw": {
      "id": "art_1763467375885_cvbpw5ujw",
      "slug": "nadege-lebele-la-camerounaise-qui-a-conquis-paris-avec-son-e",
      "titre": "Nadège Lebele, la Camerounaise qui a conquis Paris avec son empire de la beauté",
      "categorie": "Culture",
      "sections": [
        "main",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763467351/mjvotjianiom3vyjsaym.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763467351/mjvotjianiom3vyjsaym.jpg\"]",
      "extrait": "Visionnaire, audacieuse et passionnée, Nadège a su imposer sa marque, Teint Parfait by Nadège Paris, comme un symbole d’excellence et de diversité. De la France à l’Afrique, son parcours illustre la montée en puissance d’une entrepreneuse camerounaise qui fait rayonner la beauté inclusive..",
      "contenu": "Née au Cameroun, Nadège a toujours porté en elle la passion de la beauté et le rêve de sublimer les femmes de toutes origines. Arrivée en France avec une simple idée, un sac à dos et une volonté de fer, elle commence seule, arpentant les rues de Paris pour faire connaître sa vision : une beauté inclusive, lumineuse, qui célèbre les teints clairs, caramels et métissés. De cette audace naît Teint Parfait by Nadège Paris, une marque de cosmétiques française devenue, en seulement cinq ans, une véritable référence auprès de la diaspora africaine. Basée à Paris, Teint Parfait rayonne aujourd’hui bien au-delà des frontières hexagonales. On la retrouve au Togo, au Cameroun, en Côte d’Ivoire, au Gabon, au Bénin, mais aussi dans plusieurs pays d’Europe et jusqu’en Amérique. Son secret ? Des formules innovantes, une qualité irréprochable et une compréhension profonde des besoins de chaque femme. En cinq années, Nadège a bâti un empire. Des boutiques physiques et représentations ont vu le jour dans de nombreux pays, et plusieurs gammes complètes de produits sont désormais disponibles : soins, maquillage, et bien plus encore. Mais l’histoire ne s’arrête pas là. Visionnaire et infatigable, Nadège crée ensuite une seconde marque, Brigitte Skin, dédiée à l’éclat et au soin de la peau, puis Les Senteurs d’Harael, un concept audacieux et haut de gamme. Elle inaugure également Harael Rosalie, une boutique de vêtements VIP en plein cœur de Paris, symbole de son goût pour l’élégance et la réussite. Aujourd’hui, Nadège dirige une holding florissante, générant plusieurs centaines de milliers d’euros de chiffre d’affaires. Son parcours est celui d’une femme inspirante, partie de rien, qui a cru en ses rêves et transformé sa passion en un empire de beauté et d’excellence. Teint Parfait by Nadège Paris : l’histoire d’une femme, d’une vision et d’un succès à la française, porté par la détermination africaine.",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-18T12:02:56.115Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763469327389_bpq4oo5nx": {
      "id": "art_1763469327389_bpq4oo5nx",
      "slug": "coupe-de-la-caf-2025-le-tirage-des-groupes-devoile-a-johanne",
      "titre": "Coupe de la CAF 2025 : le tirage des groupes dévoilé à Johannesburg",
      "categorie": "Sports",
      "sections": [
        "main",
        "events"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763469303/npeimeukodumemk4gpsu.webp",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763469303/npeimeukodumemk4gpsu.webp\"]",
      "extrait": "Johannesburg, 3 novembre 2025 — Le tirage au sort de la Coupe de la Confédération africaine de football (CAF) a eu lieu ce lundi dans la capitale économique sud-africaine.",
      "contenu": "Les 16 équipes qualifiées connaissent désormais leurs adversaires pour la phase de groupes, dont le coup d’envoi est prévu à la fin du mois de novembre. Parmi les grands noms en lice figurent le Zamalek, le Wydad Casablanca, et l’USM Alger, tous décidés à briller dans cette nouvelle édition. Des duels régionaux attendus Quart de finaliste de la dernière édition, l’USM Alger devra affronter l’Olympique Safi du Maroc dans le groupe A, aux côtés du Djoliba AC (Mali) et de San Pedro (Côte d’Ivoire). L’autre représentant algérien, le CR Belouizdad, évoluera dans le groupe C face aux Singida Black Stars (Tanzanie), au Stellenbosch FC (Afrique du Sud) et à Otoho (Congo). Le Wydad Casablanca, autre favori de la compétition, figure dans le groupe B où il croisera les Tanzaniens d’Azam FC, les Kényans de Nairobi United, et les Congolais de Maniema Union. Un “groupe de la mort” pour les Égyptiens Le groupe D promet des confrontations explosives. Les deux rivaux égyptiens, Zamalek SC et Al Masry, se retrouvent pour la deuxième saison consécutive dans la même poule. Ils devront en découdre avec les Sud-Africains de Kaizer Chiefs et les Zambiens de Zesco United, dans un groupe qui s’annonce très relevé. Composition complète des groupes Groupe A : Olympique Safi (Maroc), USM Alger (Algérie), Djoliba AC (Mali), San Pedro (Côte d’Ivoire) Groupe B : Wydad AC (Maroc), Azam FC (Tanzanie), Nairobi United (Kenya), Maniema Union (RDC) Groupe C : Otoho (Congo), Singida Black Stars (Tanzanie), Stellenbosch (Afrique du Sud), CR Belouizdad (Algérie) Groupe D : Zamalek (Égypte), Al Masry (Égypte), Kaizer Chiefs (Afrique du Sud), Zesco United (Zambie) Une phase de groupes prometteuse Les rencontres débuteront à la fin du mois de novembre, marquant le coup d’envoi d’une compétition qui s’annonce disputée. Cette édition 2025 de la Coupe de la CAF s’annonce comme l’une des plus ouvertes de ces dernières années, avec un plateau mêlant clubs historiques et nouvelles révélations du football africain.",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-18T12:35:27.601Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763492981132_p10b7s4rm": {
      "id": "art_1763492981132_p10b7s4rm",
      "slug": "issa-tchiroma-declare-president",
      "titre": "ISSA TCHIROMA DECLARE PRESIDENT",
      "categorie": "Politique",
      "sections": [
        "main",
        "videos"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763492956/vggdk33zhokksag8g9s0.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763492956/vggdk33zhokksag8g9s0.jpg\",\"https://res.cloudinary.com/dkuciagop/image/upload/v1763492959/itjdrs4dmsaeltzbvutp.jpg\"]",
      "extrait": "ISSA TCHIROMA DECLARE PRESIDENT",
      "contenu": "ISSA TCHIROMA DECLARE PRESIDENT PAR NZUIMANTO ET LES AUTRES",
      "auteur": "Orlus Fosso",
      "contentType": "video",
      "video_url": "https://youtu.be/IeHt5lL_vJs",
      "date": "2025-11-18T19:09:41.328Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763494780739_bieckhxpl": {
      "id": "art_1763494780739_bieckhxpl",
      "slug": "le-film-des-presidentielles-2025-au-cameroun",
      "titre": "LE FILM DES PRESIDENTIELLES 2025 AU CAMEROUN",
      "categorie": "Société",
      "sections": [
        "main",
        "videos"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763494768/p7o9onwlcykwlwdmzin0.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763494768/p7o9onwlcykwlwdmzin0.jpg\",\"https://res.cloudinary.com/dkuciagop/image/upload/v1763494768/hdwpcnuu43p0sdhdyfal.jpg\"]",
      "extrait": "LE FILM DES PRESIDENTIELLES 2025 AU CAMEROUN",
      "contenu": "Ce Reportage retrace les grands moments d’une élection décisive pour l’avenir politique du pays. De l’annonce des candidatures à la campagne électorale, en passant ples débats et les réactions du peuple.\nTranscriptio",
      "auteur": "Orlus Fosso",
      "contentType": "video",
      "video_url": "https://youtu.be/IXac9cfHZbQ",
      "date": "2025-11-18T19:39:40.956Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763500570019_qfpkj4auh": {
      "id": "art_1763500570019_qfpkj4auh",
      "slug": "bahebeck-vs-elimbi-lobe",
      "titre": "Bahebeck vs Elimbi Lobe",
      "categorie": "International",
      "sections": [
        "main",
        "videos"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763500545/swfxxraskhmqhktp5odt.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763500545/swfxxraskhmqhktp5odt.jpg\"]",
      "extrait": "Tempête sur le plateau ! un débat sous haute tension !⚡💥",
      "contenu": "🔴 D’un côté, une position nationaliste et radicale, qui défend l’héritage d’Ouandié comme un combat pour la souveraineté et la liberté du Cameroun. 🔵 De l’autre, une vision critique qui remet en cause son action et s’interroge sur les conséquences de son engagement.",
      "auteur": "Orlus Fosso",
      "contentType": "video",
      "video_url": "https://youtu.be/Dp8wdUlCotc",
      "date": "2025-11-18T21:16:10.216Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763533124291_wct16e4w8": {
      "id": "art_1763533124291_wct16e4w8",
      "slug": "afrobiz-universal-awards",
      "titre": "AFROBIZ UNIVERSAL AWARDS",
      "categorie": "Société",
      "sections": [
        "main",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763533114/e2n1dmklcqzyo5k2pcgv.png",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763533114/e2n1dmklcqzyo5k2pcgv.png\"]",
      "extrait": "AFROBIZ UNIVERSAL AWARDS",
      "contenu": "AFROBIZ UNIVERSAL AWARDS",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T06:18:44.671Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763533705146_ajlgwboul": {
      "id": "art_1763533705146_ajlgwboul",
      "slug": "cameroun-investiture-du-president-paul-biya-le-6-novembre-de",
      "titre": "Cameroun: Investiture du Président Paul Biya : le 6 novembre de toutes les attentes",
      "categorie": "Société",
      "sections": [
        "main",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763533696/aoayz2iom5edsi4ssfx2.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763533696/aoayz2iom5edsi4ssfx2.jpg\"]",
      "extrait": "Réélu avec 53,66 % des voix, le chef de l’État prête serment le 6 novembre, tandis que l’appel à la « ville morte » lancé par l’opposant Issa Tchiroma Bakary provoque un ralentissement et un arrêt quasi-total des activités commerciales dans certains secteurs",
      "contenu": "Le 27 octobre 2025, le Conseil constitutionnel du Cameroun a officiellement proclamé la réélection de Paul Biya à l’issue du scrutin présidentiel du 12 octobre. Selon les chiffres officiels, il a obtenu 53,66 % des voix, contre 35,19 % pour Issa Tchiroma Bakary. La prestation de serment est fixée au 6 novembre au palais des verres PAUL BIYA, siège de l’Assemblée nationale du Cameroun. L’annonce de cette victoire n’a pas apaisé les tensions. Des manifestations ont éclaté à l’annonce des résultats, notamment à Douala, Bafoussam, Bafang, Garoua, Mbouda entre autre où les forces de sécurité ont affronté pendant 02 des manifestants tantôt pacifiques, tantôt agressifs et livré à la casse et au pillage. Par ailleurs, l’opposant Issa Tchiroma Bakary, qui conteste les résultats et se déclare vainqueur selon ses propres sources, a lancé un mot d’ordre de ville morte répandu dans plusieurs cités. Depuis le 27 octobre, le transport urbain est à l’arrêt dans de nombreuses villes. Plusieurs commerces ont baissé rideau, tandis que dans de nombreuses localités, les enfants ne vont plus à l’école. Les populations vivent une situation très difficile : mobilité réduite, activités interrompues, incertitude, anxiété. Nombreux citoyens observent la date fatidique du 6 novembre comme un seuil d’espoir, espérant que la prestation de serment mette fin à ce qu’ils qualifient de cauchemar quotidien. Alors que l’ombre d’une crise majeure plane, le Cameroun est à la croisée des chemins. Le 6 novembre pourra-t-il marquer un retour à la stabilité ? Ou bien la ville morte et les tensions persistantes annoncent-elles un nouveau cycle d’incertitude ? Les Cameroonnais attendent, entre espoir et inquiétude.",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T06:28:25.512Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763543754799_zpysxo1l9": {
      "id": "art_1763543754799_zpysxo1l9",
      "slug": "crise-post-electorale-au-cameroun-orlus-fosso-renvoie-les-aw",
      "titre": "Crise Post Electorale au Cameroun: ORLUS FOSSO Renvoie les AWARDS DU MADE IN CAMEROON en Décembre.",
      "categorie": "Société",
      "sections": [
        "main",
        "societe",
        "events"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763543719/lfps1iemggijxng2lzm5.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763543719/lfps1iemggijxng2lzm5.jpg\"]",
      "extrait": "C'est dans un communiqué officielle que le Promoteur de l'unique cérémonie de Récompense des Icônes de la Région de l' Ouest Cameroun a annoncé le report de la 8e edition pour le 14 Décembre.",
      "contenu": "Le Président du Conseil d' Administration de l' Association pour la Promotion de la Communication (ASPCO) évoque la crise post-électorale comme principale raison de ce report. L'inertie de plusieurs secteurs d'activités notamment le transport interurbain ne favorise pas le déplacement des lauréats qui viendront des 04 Coins du pays pour assister à cette soirée d'excellence organisée en leur honneur. Pourtant quelques semaines avant le comité d'organisation indiquait être déjà prêt pour une édition exceptionnelle à Bafoussam. Le communiqué publié la veille de la date prévue fait bien comprendre à quel point le comité d'organisation a pris le temps de vérifier toutes le possibilités avant de prendre sa décision. L' annonce des villes Mortes dès le lendemain de l'événement a certainement mis un coup de pression à Orlus Fosso et son Equipe contraints de renvoyer la cérémonie pour permettre à tout le monde de pouvoir participer et vivre ce moment avec tout le plaisir nécessaire. Le Rendez-vous est noté. Le 14 Décembre, tous à Bafoussam pour AFROBIZ'UNIVERSAL AWARDS ACTE 8",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T09:15:55.175Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763551204131_2g8yxjpd4": {
      "id": "art_1763551204131_2g8yxjpd4",
      "slug": "cameroun-leffet-tchiroma-decryptage-dun-miracle-politique-ca",
      "titre": "CAMEROUN :: L'EFFET TCHIROMA : DÉCRYPTAGE D'UN \"MIRACLE\" POLITIQUE :: CAMEROON",
      "categorie": "Société",
      "sections": [
        "main",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763549250/pnp4z3ufv2ueuwguvznh.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763549250/pnp4z3ufv2ueuwguvznh.jpg\"]",
      "extrait": "Jamais dans l'histoire du Cameroun, un candidat de l'opposition se présentant à une élection présidentielle, n'avait été gratifié d'une répartition aussi large de ses suffrages sur l'étendue du territoire national.",
      "contenu": "D'aucuns se sont limités à expliquer cette performance par «l'effet d'aubaine» de l'élimination de Maurice KAMTO. C'est sans doute juste, mais insuffisant pour expliquer cette magie électorale.\n\nEn effet, ISSA TCHIROMA BAKARY a révélé aux yeux du monde, un terreau politique de la contestation extrêmement vigoureux, mis en hibernation par une opposition du compromis et de la compromission, incarnée par BELLO BOUBA MAÏGARI, qui y faisait figure d'opposant principal, notamment l'Est Cameroun et le Septentrion. \n\n\nExtraordinairement, le temps d'une campagne électorale, ISSA TCHIROMA BAKARY a réalisé la moitié du chemin vers l'établissement d'un incontournable dialogue pour le retour de la paix dans le NOSO. Sa démarche fut dans cet exercice, d'un COURAGE exceptionnel et d'une très fine INTELLIGENCE POLITIQUE. Qualité d'ailleurs qui ont permis à ce candidat, handicapé par un engagement zélé au service du dictateur BIYA, non seulement de se lester de son désavantage, mais en même temps de prendre de l'ascendant sur ses concurrents.\n\n\nL'un des indicateurs les plus pertinents de ce qu'il y a lieu d'appeler l'effet TCHIROMA dans l'opinion et le terrain politique camerounais, c'est l'irruption d'internautes nouveaux sur l'échiquier de la résistance, lesquels ont fait littéralement exploser toutes les pages des activistes, des lanceurs d'alertes, des communicants politiques les plus en vue...\n\n\nTenez : \n- en quelques semaines, N'zui Manto, le lanceur d'alerte le plus puissant du Cameroun, a vu son audience se bonifier de quelques centaines de milliers followers, ce qui lui a permis de franchir le cap de 1 million d'abonnés. \n- Boris Bertolt, le web journaliste le plus introduit, est passé de manière spectaculaire de 300.000 abonnés à 500.000 abonnés sur sa page principale.\n- Le journaliste Paul Chouta, cumule désormais 700.000 abonnés sur ses pages TGV DE L'INFO et Paul Chouta.\n- GÉNÉRAL Valsero , tout naturellement a également Franchi le cap du million d'abonnés.\n- J.Remy NGONO, le plus capé d'entre tous, engrange une progression remarquable, il tutoie désormais 1,5 millions d'abonnés. \n- Sandy Boston, qui a vu ses deux pages disparaître sous les feux nourris des fantassins de la dictature pendant la campagne, a en moins de deux mois, obtenu 100.000 abonnés sur une nouvelle page. \n- Mbong Mendzui officiel, le nouveau turbo de la communication politique, est partie de quelques dizaines de milliers d'abonnés à plus de 140.000 dans dans le même temps.\n- Michel Ngatchou, dont les pages ont fait l'objet d'une attaque atomique, a réalisé l'exploit de franchir en quelques semaines, le cap des 50.000 abonnés avec la page MveunNga Voice, qui ne porte même plus son nom...",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T11:20:04.545Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763560100044_e67bzfn01": {
      "id": "art_1763560100044_e67bzfn01",
      "slug": "alice-nkom-denonce-la-dictature-au-cameroun-verite-crue-cont",
      "titre": "Alice Nkom Dénonce la Dictature au Cameroun : Vérité Crue Contre Impunité du Régime Biya :: CAMEROON",
      "categorie": "International",
      "sections": [
        "main",
        "hero",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763560069/h3en13hj8sczehlfyohh.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763560069/h3en13hj8sczehlfyohh.jpg\"]",
      "extrait": "Le ralliement de Me Alice Nkom, figure emblématique du barreau et défenseure historique de la dignité humaine, à la cause d'Issa Tchiroma Bakary, autoproclamé Président-élu du Cameroun, a donné une nouvelle dimension à la contestation post-électorale. Nommée porte-parole officielle, l'avocate a livr",
      "contenu": "S'appuyant sur son serment d'avocat prononcé cinquante-six ans auparavant, Me Nkom s'adresse aux \"filles et fils du Cameroun\" pour dénoncer le \"vrai aftermath\" des élections : des dizaines de morts et des centaines d'arrestations. Elle tranche net avec le débat médiatique : « Y a-t-il deux présidents ? La réponse est NON. Il y a un président élu : ISSA TCHIROMA BAKARY, et un dictateur entouré d'un petit cercle ». Cette dichotomie radicale est le cœur de son message, visant à démolir la légitimité du pouvoir en place.",
      "auteur": "Orlus Fosso",
      "contentType": "article",
      "video_url": null,
      "date": "2025-11-19T13:48:20.450Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763560429796_opaic4pl2": {
      "id": "art_1763560429796_opaic4pl2",
      "slug": "canal-presse-du-19102025-presidentielle-2025-les-impatiences",
      "titre": "CANAL PRESSE du 19/10/2025 : \" PRESIDENTIELLE 2025 : Les impatiences … \"",
      "categorie": "Société",
      "sections": [
        "main",
        "featured",
        "videos"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763560425/tswt61bisdxlsil5bxou.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763560425/tswt61bisdxlsil5bxou.jpg\"]",
      "extrait": "THEME:\n1- PRESIDENTIELLE 2025 : Les impatiences …\n\nUne Présentation de Bouba NGOMNA",
      "contenu": "CANAL PRESSE du 19/10/2025 : \" PRESIDENTIELLE 2025 : Les impatiences … \"",
      "auteur": "Orlus Fosso",
      "contentType": "video",
      "video_url": "https://youtu.be/t8MKyp5IgEw",
      "date": "2025-11-19T13:53:50.004Z",
      "vues": 0,
      "likes": 0
    },
    "art_1763560853801_877srzdc6": {
      "id": "art_1763560853801_877srzdc6",
      "slug": "urgent-duel-dans-larene-me-jean-de-dieu-momo-vs-me-emmanuel-",
      "titre": "🔴Urgent: Duel dans L'arène : Me JEAN DE DIEU MOMO Vs Me EMMANUEL SIHM,",
      "categorie": "Société",
      "sections": [
        "main",
        "featured",
        "videos",
        "societe"
      ],
      "image": "https://res.cloudinary.com/dkuciagop/image/upload/v1763560778/oblv5qjias4sb45jsaeo.jpg",
      "images": "[\"https://res.cloudinary.com/dkuciagop/image/upload/v1763560778/oblv5qjias4sb45jsaeo.jpg\"]",
      "extrait": "🔴Urgent: Duel dans L'arène : Me JEAN DE DIEU MOMO Vs Me EMMANUEL SIHM,",
      "contenu": "🔴Urgent: Duel dans L'arène : Me JEAN DE DIEU MOMO Vs Me EMMANUEL SIHM,",
      "auteur": "Orlus Fosso",
      "contentType": "video",
      "video_url": "https://youtu.be/oUZJEM1Oqek",
      "date": "2025-11-19T14:00:54.228Z",
      "vues": 0,
      "likes": 0
    }
  },
  "lastUpdate": "2025-11-19T14:03:19.073Z",
  "totalArticles": 17
}